[
    {
        "title": "자금 빨아들이는 中·불안한 삼전까지 안갯속…돈 몰리는 ‘파킹형’ ETF",
        "publisher": "이데일리",
        "date": "2024.10.10 05:01",
        "link": "https://n.news.naver.com/mnews/article/018/0005854257",
        "content": "中 수급 이탈·삼전 부진에 '박스피' 전망\n방향성 잃은 코스피…파킹형 ETF 수요↑[이데일리 이용성 기자] 코스피가 방향성을 잃으면서 갈 곳 잃은 자금들이 파킹형 상장지수펀드(ETF)로 몰리고 있다. 그간 휴장했던 중국 증시가 개장하면서 동아시아의 투자금을 빨아들이고, 삼성전자까지 3분기 어닝쇼크를 기록하는 등 불확실성이 이어지고 있기 때문이다. 증권가에서는 당분간 코스피가 뚜렷한 방향성을 보이지 않을 것으로 예상하며 대기 자금 운용 수요가 늘어날 것으로 보고 있다.\n\n9일 ETF 체크에 따르면 최근 일주일간(10월1~8일) 전체 ETF 상품 중 가장 많은 자금이 유입된 상품은 ‘TIGER CD금리투자KIS(합성)’로 집계됐다. 총 4513억원이 몰렸다. 2위는 ‘KODEX 머니마켓액티브’로 3020억원의 자금이 유입됐으며 3위 역시 ‘KODEX CD금리액티브(합성)’로 2976억원 규모의 돈이 몰렸다. \n\n파킹형 ETF가 한 주간 자금 유입 규모 기준으로 1~3위를 차지한 셈이다. 파킹형 ETF는 단기 자금을 운용하는 상품을 말한다. CD 금리나 한국 무위험 지표 금리 (KOFR) 등 금리형 ETF, 초단기 채권의 금리를 일할 계산해 복리로 반영한다. 통상 증시가 불확실성에 노출되며 방향성을 잃을 때 갈 곳 없는 자금이 파킹형 ETF로 이동하는 모습을 보인다. \n\n\n\n\n\n[이데일리 문승용 기자]최근 이 같은 자금 이동은 중국 증시의 급등 때문이라는 의견이 지배적이다. 동아시아에 투자된 자금이 중국 증시로 몰리고 있기 때문이라는 뜻이다. 중국 증시는 정부의 경기부양책 발표 이후 급등했고, 국경절 연휴가 끝난 지난 8일에도 상해종합지수가 4.59%, 심천종합지수가 8.89% 급등하며 최근 동아시아 수급을 끌어모았다. 9일 중국 증시가 약세로 돌아서기는 했으나 증권가에서는 상승 여력이 남아 있다는 분석이 나온다.\n\n한지영 키움증권 연구원은 “중국 증시가 일주일 만에 개장하면서 아시아 증시에서 중국으로의 수급 이탈이 이어졌다”며 “추가적인 중국의 부양책이 나올 것이라는 소식에 중국으로 수급 이탈 현상이 나타날 여지가 있다”고 판단했다. \n\n게다가 삼성전자가 주춤하는 모습도 코스피에 대한 불확실성을 높여 파킹형 ETF에 대한 수요를 자극한다는 의견도 제기된다. 삼성전자는 지난 8일 개장 전 3분기 매출액이 전년 동기 대비 17.21% 증가한 79조원, 영업이익은 274.49% 증가한 9조 1000억원을 기록했다고 공시했다. 3분기 영업이익은 시장 기대치를 15.52% 밑도는 수준이다. 이에 삼성전자와 SK하이닉스의 주가는 각각 1.15%, 3.73% 떨어졌다. 특히 삼성전자는 지난달부터 8일까지 18.84% 하락했다.\n\n증권가에서는 당분간 파킹형 ETF에 대한 수요가 늘어날 것으로 전망하고 있다. 단기적으로 코스피가 3분기 실적 시즌, 국내 금리 인하 속도, 기술주 부진, 미 대선 등 여러 가지 노이즈(잡음)로 인해  횡보할 것으로 예상되기 때문이다. \n\n이웅찬 iM증권 연구원은 “연방준비제도의 금리 인하와 중국의 부양책이 맞물리며 글로벌 증시에 유동성 랠리의 정황이 나타나고는 있다”면서도 “코스피 지수는 기술주의 상대적 부진이 이어지며 박스권이 이어질 것이라는 전망을 유지한다”고 강조했다."
    },
    {
        "title": "美법무부, '검색 독점' 구글 '기업 분할'까지 검토",
        "publisher": "뉴시스",
        "date": "2024.10.10 04:41",
        "link": "https://n.news.naver.com/mnews/article/003/0012829281",
        "content": "\"핵심 사업 강제 매각 등 고려 중\"\n구글, 반발…\"다른 것까지 망가질 것\"\n\n\n\n[서울=뉴시스]신정원 기자 = 미국 법무부는 검색 시장 독점 판결을 받은 구글에 대해 강제 기업 분할까지 고려 중인 것으로 알려졌다.\n\n9일(현지시각) CNBC에 따르면 미 법무부는 워싱턴DC 연방법원에 제출한 자료에서 \"구글이 크롬, (구글)플레이, 안드로이드와 같은 제품을 사용해 경쟁사나 신규 진입자보다 구글 검색 및 관련 제품·기능을 유리하게 이용하지 못하도록 하는 행동적·구조적 개선책(remedy)을 검토하고 있다\"고 밝혔다.\n\n법무부는 \"독점 유지를 방지하고 제한하는데 필요한 조치로는 계약 요건 및 금지, 비차별 제품 요건, 데이터 및 상호 운용성 요건, 구조적 요건 등이 포함될 수 있다\"고 부연했다.\n\n또한 기본 계약과 '검색 및 관련 제품과 관계된 기타 수익 공유 계약'을 제한하거나 금지하는 방안도 제시했다. 여기엔 구글이 애플 아이폰이나 삼성과 맺은 검색 순위 계약이 포함된다. 법무부는 이에 사용자가 다른 검색 엔진을 선택할 수 있도록 의무화하는 방안을 제안했다.\n\n인공지능(AI) 지원 검색 기능과 광고 순위 데이터를 포함한 검색 색인 및 모델 내 데이터를 경쟁업체에 제공하도록 하는 것도 검토 중이다. 개인정보 보호 문제로 공유할 수 없는 데이터를 구글이 사용하거나 재학습하는 것을 금지하는 것도 고려 중이다.\n\n아직 확정된 것은 아니다. 법원은 내년 8월까지 개선책에 대한 판결을 내릴 계획이지만, 구글이 항소할 가능성이 높아 이 과정은 수년간 이어질 수 있다고 CNBC는 지적했다.\n\n구글은 즉각 반발했다. \n\n리앤 멀홀랜드 구글 규제 담당 부사장은 블로그를 통해 이 방안들은 \"너무 급진적\"이라고 비판했다. 그는 \"이 사건은 일련의 검색 유통 계약에 관한 것이다. 그런데 정부는 여기에 초점을 맞추기보다는 수많은 산업과 제품에 영향을 미치고 소비자, 기업, 미국 경쟁력에 의도치 않게 중대한 결과를 초래할 광범위한 의제를 추진하고 있는 것 같다\"고 했다. 그러면서 \"크롬이나 안드로이드를 분리하면 다른 많은 것들이 망가질 것\"이라고 강조했다.\n\n구글은 지난 8월 검색 시장에서 독점적 지위를 보유하고 있는 판결을 받았다. 미 정부는 2020년 구글이 강력한 진입 장벽과 지배력을 유지하는 피드백 루프를 만들어 일반 검색 시장에서 점유율을 유지해 왔다고 주장하며 소송을 제기했다. 법원은 구글이 독점을 금지하는 셔먼법 제2조를 위반했다고 판단했다.\n\nCNBC는 전문가들을 인용해 가장 가능성이 높은 것은 법원이 구글에 애플과 맺은 특정 독점 계약을 파기하도록 하는 것이라고 분석했다. 그러나 실제 계약 해지 가능성은 낮을 것으로 봤다."
    },
    {
        "title": "한국서는 맥 못추는 애플·레노버… 여전히 삼성 vs LG ‘2파전’",
        "publisher": "국민일보",
        "date": "2024.10.10 03:21",
        "link": "https://n.news.naver.com/mnews/article/005/0001730197",
        "content": "지난해 삼성 52.0% LG 21.8% 점유\n고객들 가격보다 안정성·성능 중시\n\n\n\n삼성전자가 지난달 출시한 AI 노트북 ‘삼성 갤럭시북 5 프로’.\n글로벌 노트북 시장과 달리 국내에서는 삼성전자와 LG전자가 제왕적 지위를 갖고 있다. 전 세계에서 가장 많이 팔리는 애플과 레노버 노트북을 밀어내고 수십년간 ‘집안싸움’을 벌이고 있다.\n\n9일 시장조사업체 IDC에 따르면 국내 노트북 시장 점유율은 삼성전자와 LG전자가 사실상 과점하고 있다. 지난해 1분기 기준 삼성전자가 시장의 52.0%를, LG전자가 21.8%를 차지한다. 반면 레노버(7.2%)와 애플(7.9%)을 비롯한 3위 이하 사업자는 점유율을 모두 합쳐야 LG전자를 겨우 넘어선다.\n\n\n\n\n\n\n한국은 글로벌 시장과 달리 전자기기에 대한 수요가 높으면서도 구매력이 낮지 않다. 국내 고객들이 낮은 가격보다는 안정성과 성능을 더 중시하기에 중저가 물량 공세가 특기인 레노버가 설 자리가 많지 않다. 업계 관계자는 “중국산 전자제품의 보안성이나 성능을 의심하는 분위기가 유독 강하게 나타나는 현상도 레노버·화웨이의 진출을 막고 있다”고 설명했다.\n\n기기를 실생활에서 얼마나 원활하게 이용할 수 있는지도 주요한 구매 기준으로 평가된다. 애플의 경우 익숙하지 않은 운영체제(OS) 탓에 일반 대중이 이용하기 쉽지 않다. PC OS 시장의 70~80%는 마이크로소프트(MS) 윈도우가 차지하고 있다. 이 관계자는 “노트북은 안정성이 매우 중요한 기기 중 하나인데, 한국은 전국에 삼성전자·LG전자 판매점과 수리점이 있어 소비자 입장에서 가장 무난하게 사용할 수 있다”고 말했다.\n\n\n\n\n\nLG전자가 지난달 공개한 AI 노트북 ‘LG 그램 프로’.\nLG전자는 주력 플래그십 모델 ‘LG 그램’ 시리즈를 무기로 삼성전자를 넘어서려 하고 있다. LG 그램은 통상 킬로그램(㎏) 단위의 무게로 출시되는 일반 노트북과 달리 1㎏ 미만의 가벼운 무게가 특징이다. 가볍고 휴대하기 편하면서도 성능은 동급 노트북에 뒤처지지 않아 직장인들 사이에서 인기를 끌고 있다. 가장 최신 모델인 LG 그램 프로는 인텔의 차세대 AI 칩셋인 인텔 코어 울트라 프로세서 시리즈 2를 탑재했다."
    },
    {
        "title": "MADE IN CHINA 저가 공세에 밀린 삼성·LG, 반전 노린다",
        "publisher": "국민일보",
        "date": "2024.10.10 03:13",
        "link": "https://n.news.naver.com/mnews/article/005/0001730195",
        "content": "160조원 글로벌 노트북 시장\n국내 기업, 기술력으로 승부\n\n\n\n게티이미지뱅크\n코로나19 팬데믹이 정착시킨 원격·재택근무 문화에 힘입어 글로벌 노트북 시장이 성장세를 지속하고 있지만, 중국의 저가 물량 공세에 밀린 삼성전자와 LG전자는 고전을 면치 못하고 있다. 국내 제조사들은 AI(인공지능) 등 혁신기술을 무기 삼아 플래그십 위주의 고급화 전략으로 시장을 개척할 청사진을 그리고 있다.\n\n시장조사업체 더비즈니스리서치컴퍼니는 ‘글로벌 노트북 시장 리포트 2024’에서 올해 말 전 세계 노트북 시장 규모가 1208억4000만 달러(약 163조원)에 달할 것으로 전망했다. 2028년 전망치는 1602억8000만 달러로, 연평균 예상 성장률만 7.3%에 달한다.\n\n그러나 TV 등 글로벌 가전제품 시장을 점령하고 있는 삼성전자와 LG전자의 노트북 시장점유율은 아직 초라하다. 통계분석업체 스태티스타에 따르면 두 회사의 노트북 시장점유율은 1~2% 남짓이다. 애플(17%) 레노버(15%) 등 선두주자에 크게 밀리는 것은 물론이고, 화웨이(3%)보다도 점유율이 낮다.\n\n\n\n\n\n\n두 회사의 문제는 가격경쟁력이다. 중국 기업인 레노버는 중저가 노트북 가격을 무기로 물량 공세를 펼치며 시장을 장악하고 있다. 200만원에 육박하는 우리나라 노트북과 달리 레노버는 40만~50만원 수준이면 구매할 수 있다. 낮은 가격을 무기로 레노버는 아프리카·중국·인도 등 구매력이 낮지만 잠재수요는 막대한 곳을 타깃으로 마케팅 전략을 펼치고 있다. 올해 1분기 기준 전년 대비 성장률을 보면 레노버(12.9%)와 화웨이(70.2%)가 무서운 속도로 노트북을 시장에 쏟아내고 있다.\n\n국내 기업들은 시장점유율 반등의 실마리를 기술력에서 찾고 있다. 특히 AI가 ‘게임 체인저’가 될 것이란 기대가 크다. 시장조사업체 IDC 분석에 따르면 AI PC 출하량은 올해 5000만대에서 2027년 1억6700만대 이상으로 증가할 것으로 예상된다. 같은 기간 전체 판매량에서 AI PC가 차지하는 비중도 60%를 돌파할 전망이다. 국내 AI PC 판매 비중은 지난 2분기 기준 이미 28.3%에 달한다.\n\n이런 시장 상황에 맞춰 삼성전자는 올해 출시한 ‘갤럭시 북4 엣지’에 퀄컴의 AI 프로세서 ‘스냅드래곤R X 엘리트’를 탑재하며 성능을 대폭 향상시켰다. 지난달에는 차세대 인텔 칩셋을 탑재한 ‘갤럭시 북5 프로 360’을 후속작으로 내놨다. LG전자가 올해 베를린국제가전박람회에서 처음 선보인 ‘LG 그램 프로’도 인텔 코어 울트라 프로세서 시리즈 2를 탑재해 AI 처리 성능을 직전 세대 대비 3배 끌어올렸다.\n\nAI 노트북은 중저가 노트북과 달리 사용자 작업 편의성을 극대화한다. 삼성전자는 쉽고 빠르게 이미지를 생성할 수 있는 ‘페인트 코크리에이터’, AI가 실시간으로 44개 국어를 번역해주는 ‘라이브 캡션’ 등의 기능을 도입했다. 사용자가 특정 파일이 어디 있는지 찾아 헤맬 필요 없이 작업 이력을 모두 스캔하고 있다가 사용자에게 알려주는 리콜 기능도 눈여겨볼 만하다. 삼성 스마트폰과 연결하면 간편 검색기능인 ‘서클투서치’ ‘채팅어시스트’ 등도 활용 가능하다. 가격보다는 작업 효율성과 성능을 중시하는 이들의 수요가 기대된다.\n\nIT(정보통신) 업계 관계자는 9일 “국내 업체들이 가격을 무기로 물량 공세를 벌이는 중국 제조사들과 같은 링에서 싸우기보다는 플래그십 모델을 주력으로 시장을 공략하려 한다”며 “시장점유율을 위해 저가형 모델 대신 구매력 높은 시장을 공략하려는 전략”이라고 말했다."
    },
    {
        "title": "“TV 보며 하나 둘”… 글로벌 피트니스와 삼성, 파트너십 맺어",
        "publisher": "동아일보",
        "date": "2024.10.10 03:04",
        "link": "https://n.news.naver.com/mnews/article/020/0003591362",
        "content": "삼성 TV 사용자가 삼성 데일리 플러스에 있는 ‘F45 프레이닝’ 애플리케이션을 통해 운동을 체험하고 있다. 삼성전자는 글로벌 피트니스 브랜드 F45와 파트너십을 맺고 홈트레이닝 프로그램을 무료로 선보인다."
    },
    {
        "title": "‘100조 에너지 기업’ 출범 앞두고 중동 찾는 최태원",
        "publisher": "동아일보",
        "date": "2024.10.10 03:04",
        "link": "https://n.news.naver.com/mnews/article/020/0003591363",
        "content": "이달 말 사우디-UAE 등 방문\n원유사업-AI 등 협력 방안 논의\n\n\n\n최태원 SK그룹 회장(사진)이 중동을 찾아 에너지, 인공지능(AI) 등의 협력 방안을 논의한다.\n\n 9일 재계에 따르면 최 회장은 이달 말 사우디아라비아, 아랍에미리트(UAE) 등을 방문할 예정이다. 다음 달 1일 SK이노베이션과 SK E&S 합병 법인 출범을 앞두고 원유 수입처인 중동 주요국 관계자들과 만나는 것으로 알려졌다. 합병법인은 자산 100조 원에 달하는 초대형 에너지 기업이다. 고 최종현 SK그룹 선대회장 시절부터 SK그룹 총수 일가는 중동 왕실이나 정계 인사들과 인맥을 두텁게 쌓아 왔다.\n\n 실제로 최 회장은 사우디아라비아의 실세인 무함마드 빈 살만 왕세자가 2019년과 2022년 방한했을 때 만난 경제인 중 한 명이다. UAE의 무함마드 빈 자이드 알 나하얀 대통령과는 지난해 1월 UAE에서, 올 5월에는 서울에서 만나기도 했다.\n\n 원유 사업뿐만 아니라 AI 등 첨단산업 관련 논의도 이뤄질 것으로 예상된다. 사우디아라비아는 3월 AI에 400억 달러(약 53조7600억 원)를 투자하겠다고 밝히고 하드웨어와 소프트웨어 양면으로 정부 차원의 지원을 아끼지 않고 있다.\n\n UAE는 2031년까지 AI 세계 리더로 발돋움하겠다는 목표를 세우고 대규모 투자를 이어가고 있다. UAE는 AI의 핵심인 AI 반도체 공급망을 자국에 확보하기 위해 삼성전자, 대만 TSMC 등 파운드리(반도체 위탁생산) 기업과 접촉 중인 것으로 알려졌다.\n\n SK그룹도 그룹 포트폴리오 리밸런싱(재조정) 과정에서 2026년까지 80조 원의 재원을 마련해 AI와 반도체 등 미래 먹거리에 투자하겠다는 계획을 세운 바 있다."
    },
    {
        "title": "박영선 “삼성, 스마트폰시대 잘 나갔지만 AI시대 준비 못해”",
        "publisher": "국민일보",
        "date": "2024.10.10 02:34",
        "link": "https://n.news.naver.com/mnews/article/005/0001730174",
        "content": "‘중소기업 리더스포럼’서 특강\n“10년간 축적된 위기가 터진 것”\n\n\n\n박영선 전 중소벤처기업부 장관이 9일 제주 서귀포시 해비치호텔 제주에서 열린 ‘2024 중소기업 리더스 포럼’에서 강의하고 있다. 연합뉴스\n박영선 전 중소벤처기업부 장관은 9일 “삼성이 스마트폰 시대에는 잘나갔지만, 인공지능(AI) 시대는 미리 준비하지 못한 것 같다”고 평가했다. 박 전 장관은 이날 해비치호텔 제주에서 중소기업중앙회 주최로 열린 ‘2024 중소기업 리더스포럼’에서 ‘2024 미국대선 그리고 반도체 주권국가’를 주제로 특강을 진행하며 이같이 말했다.\n\n그는 “스마트폰 시대에는 삼성, 애플이 잘나가고 IBM, 인텔은 힘을 못 썼는데 이제 삼성과 애플도 똑같은 딜레마에 빠졌다”며 “새로운 AI 시대를 맞아 미리 준비하지 못한 것 아닌가 싶다”고 말했다.\n\n이어 “10년간 축적된 삼성의 위기가 이제 터진 것”이라며 “삼성이 그동안 우리가 최고였다는 생각에 관료화됐다는 평가도 있다”고 지적했다. 그는 “인텔이나 AMD에서 인재를 스카우트해왔던 정신을 잊으면 안 된다”며 “정부의 다양한 인재 양성과 더불어 삼성도 인재를 뺏기지 않도록 노력해야 한다”고 강조했다.\n\n박 전 장관은 챗GPT 개발사 오픈AI의 샘 올트먼 최고경영자(CEO), 일론 머스크 테슬라 CEO, 젠슨 황 엔비디아 CEO 3명에 주목할 것을 당부했다. 그는 “반도체와 AI는 떼려야 뗄 수 없는 관계로, 반도체를 지배하는 자가 21세기를 지배할 것”이라며 “우리 생활에서 이제 반도체 없이는 아무것도 할 수 없다”고 말했다.\n\n한편 미국 대선과 관련해서 박 전 장관은 “도널드 트럼프와 카멀라 해리스 두 후보 중 누가 대통령이 되든 우리 경제와 무역에 영향을 끼칠 수밖에 없다”고 했다. 트럼프 후보도 미국 우선주의(America First)로 돌아갈 것이고, 해리스도 대미 수출 통제를 강화할 것이라는 예측에서다."
    },
    {
        "title": "삼성전자 vs 애플 3차 경쟁 무대는 ‘스마트 반지’",
        "publisher": "국민일보",
        "date": "2024.10.10 01:42",
        "link": "https://n.news.naver.com/mnews/article/005/0001730153",
        "content": "애플 스마트 링 2026년 출시할듯\n시장 성장성 커… 연평균 28.9%\n헬스케어 국한·비싼 가격 걸림돌\n\n\n\n\n애플이 2026년까지 스마트 링을 출시할 것이란 전망이 나왔다. 스마트폰과 스마트 워치에 이어 삼성전자와 애플 간 3차 경쟁 무대는 스마트 링이 될 것이란 예상이다. 다만 헬스케어에 국한된 기능성과 높은 가격대는 넘어야 할 관문으로 꼽힌다.\n\n9일 미국 CNBC 방송에 따르면 시장조사기관 CCS인사이트는 연례 시장전망 보고서에서 애플이 삼성전자의 갤럭시 링에 맞서기 위해 2026년까지 헬스케어에 특화된 스마트 링을 출시할 것이라고 전망했다. 스마트 링은 심박수·수면 패턴 등을 분석해 맞춤형 개인 건강관리에 도움을 주는 반지 모형의 전자제품이다.\n\n보고서에 따르면 애플의 스마트 링 개발은 팀 쿡 최고경영자(CEO)가 주도하고 있다. 벤 우드 CCS인사이트 수석연구원은 “팀 쿡이 헬스케어에 얼마나 관심을 갖고 투자했는지를 생각하면, 스마트 링은 애플에 있어 선택이 아닌 필수제품”이라고 말했다.\n\n삼성전자는 지난 7월 갤럭시 링을 선보이며 출사표를 던졌다. 공식적인 판매량 수치를 밝히고 있지 않지만, 미국·중국 등 주요 시장에서 정식 출시도 하기 전에 초도물량을 완판했다. 삼성전자는 당초 40만대로 계획했던 올해 생산물량을 100만대로 상향했다.\n\n스마트 링 시장은 성장 잠재력이 강한 미래 먹거리다. 시장조사기관 비즈니스리서치인사이트에 따르면 지난해 2000만 달러(약 269억원)에 불과했던 글로벌 스마트 링 시장은 2032년까지 연평균 28.9%의 성장세를 보이며 2억5000만 달러 수준까지 커질 것으로 예상된다. 2013년 핀란드에서 설립된 스마트 링 선두주자 ‘오우라’의 매출액은 2019년까지만 해도 2970만 달러에 그쳤지만 지난해 2억2500만 달러까지 증가했다.\n\n애플의 스마트 링 개발이 생각보다 늦어지거나 백지화되면 삼성전자가 시장을 보다 쉽게 장악할 것이란 전망도 있다. 애플에 정통한 블룸버그통신의 마크 거먼은 “애플은 현재 스마트 링을 개발하지 않고 있다”고 주장하고 있다. 스마트 링이 헬스케어 수요를 겨냥한다는 점에서 애플워치의 시장 파이를 뺏어갈 수 있다는 우려가 작용했다는 설명이다.\n\n애플의 참전 여부와 관계없이 스마트 링 대중화를 위해 넘어야 할 산은 아직 많다. 우선 스마트 링의 주요 기능이 헬스케어에 한정돼 있다는 점이다. 스마트 워치의 경우 시각 표시 기능 외에도 통화·메시지 송수신·앱 구동 등 ‘작은 스마트폰’으로서의 용도가 있지만, 스마트 링은 주요 건강 신호 측정 외에는 자체적인 기능이 부족하다.\n\n높은 가격대도 소비자를 망설이게 한다. 갤럭시 링의 판매가는 399달러고, 오우라 링도 가장 저렴한 제품이 299달러다. 헬스케어에 관심이 덜한 장년층 미만 소비자가 선뜻 구매하기에는 부담스러운 금액이다.\n\n정보기술(IT) 업계 관계자는 “스마트 링은 초기 단계에 있는 만큼 시장 반응을 지켜보는 분위기”라며 “가격을 심리적 저항선 밑으로 낮추고 특화된 기능을 얼마나 제공할 수 있는지가 중요한 변수가 될 것”이라고 말했다."
    },
    {
        "title": "이마에 두르고 30분씩 2주… 불면 불안감은 확실히 줄었다",
        "publisher": "조선일보",
        "date": "2024.10.10 00:34",
        "link": "https://n.news.naver.com/mnews/article/023/0003863107",
        "content": "[써봤습니다] ‘슬리피솔 플러스’\n\n\n\n\n숙면 유도기기 체험 - 장형태 기자가 슬리피솔 플러스 기기를 머리에 착용하고 있는 모습. 스마트폰 앱, 갤럭시 버즈 이어폰과 연동하면 숙면, 집중력에 도움이 되는 소리도 함께 들을 수 있다. /유지한 기자\n\t\t\t\t\t\t\t\t\t\t최근 급격히 기온이 내려가면서 잠을 설치기 시작했다. 일조량이 줄고 기온 변화가 심해지면 시작된다는 ‘가을 불면증’인 듯하다. 선선한 날씨 덕에 열심히 일광욕을 하며 멜라토닌 충전을 하고 있으나, 테크의 힘을 빌려보고 싶어 숙면 유도 기기 ‘슬리피솔 플러스’를 2주간 사용해 봤다. 삼성전자의 의료 기기 자회사 삼성메디슨의 전신인 메디슨 창업자 이승우 대표와 변리사 출신 권구성 연구소장이 창업한 스타트업 ‘리솔’이 개발한 제품이다.\n\n슬리피솔 플러스는 머리띠처럼 생겼다. 무게는 28g 정도로 착용했을 때 딱히 거슬리지 않는다. 이마에 두르듯 쓰면 관자놀이 부근에 받침이 착 하고 닿는다. 이곳으로 1mA(밀리암페어)보다 적은 양의 미세 전류를 머리에 전달한다. 두개 전기 자극(CES)이라는 기술로 미세 전류를 머리에 전달해 불안감, 스트레스 등의 증상 완화를 돕는 비약물적 치료법이라고 한다. 서울대학교 분당병원에서 두 차례에 걸처 57명을 대상으로 임상 연구를 했는데, 4주 동안 매일 하루 30분씩 사용했더니 수면, 불안, 우울 등 대부분 지표가 호전됐다고 답했다고 한다.\n\n앱을 설치하고 기기를 블루투스로 연결해 ‘시작’ 버튼을 누르면 코스가 시작된다. 코스는 숙면·스트레스·힐링·집중 4가지로 나뉜다. 시간은 30분부터 60분까지 5분 단위로 설정할 수 있다. 강도도 1부터 5까지 정할 수 있는데, 3이 기본이다. 30분 코스를 주로 썼다. 전류가 머리에 흐른다는 느낌은 전혀 받지 못했다.\n\n최근에는 아예 삼성전자 갤럭시 스마트 기기와 연동되는 ‘슬리피솔 바이오’ 앱도 출시했다. 삼성 헬스 앱과 연동해 수면을 측정해 분석해 주고, 갤럭시 버즈 이어폰을 끼면 집중, 숙면 등을 돕는 맞춤형 사운드도 나온다. 마치 학창 시절 써본 ‘엠씨스퀘어’ 같았다. ‘지잉’ ‘뚜우’ 하는 소리가 처음에는 적응하기 어려웠으나, 끼고 딴짓을 하니 소리가 별로 신경 쓰이진 않았다.\n\n2주간 써보니 일단 자기 전 ‘아 못 자면 어떡하지’라는 불안감은 확실히 줄었다. 기기를 쓰면 되니까 말이다. 집에서 혼자 일할 때 머리에 쓰고 집중력 모드를 쓰면 왠지 좀 더 일이 잘되는 기분이 들었다."
    },
    {
        "title": "스마트폰·자동차·家電에 버튼이 돌아온다",
        "publisher": "조선일보",
        "date": "2024.10.10 00:34",
        "link": "https://n.news.naver.com/mnews/article/023/0003863104",
        "content": "터치스크린 대신 다시 자리 꿰차\n\t\t\t\t\t\t\t애플의 최신 스마트폰 아이폰 16 시리즈에는 측면에 카메라용 물리 버튼이 하나 추가됐다. 실제 카메라의 셔터와 같은 역할로 ‘딸깍’ 하는 느낌이 나도록 해 사진과 영상을 찍는 재미를 더한 게 특징이다. 이 버튼을 살짝 누르고 좌우로 쓸어주면, 확대·축소와 조리개 조절도 가능하다. 아이폰은 작년 공개한 아이폰 15 시리즈에서는 음량 버튼 위에 ‘액션’ 버튼을 추가했는데 이로써 아이폰에는 버튼이 총 5개로 늘었다.\n\n스마트폰·스마트워치 등 IT 기기와 가전제품, 자동차 업계에서 사라졌던 버튼이 다시 돌아오고 있다. 터치스크린 시대를 열었던 주역들이 다시 물리 버튼으로 되돌아가고 있는 것이다. 월스트리트저널(WSJ)은 최근 ‘터치스크린의 시대는 끝났다. 심지어 (단순함을 추구하는) 애플마저도 버튼을 다시 가져오고 있다’는 제목의 기사에서 “지난 20년 동안 손으로 쓸어넘기는 터치스크린 기반 디스플레이를 장착했던 차량과 전자 제품에서 최근 버튼, 손잡이와 같은 물리적 제어장치가 다시 등장하고 있다”고 보도했다.\n\n\n\n\n\n그래픽=이진영\n\t\t\t\t\t\t\t\t\t\t◇자동차, 가전에 다시 등장하는 물리 버튼\n\n물리 버튼이 다시 주목받고 있는 업계는 자동차 업계다. 토마스 셰퍼 폴크스바겐 최고경영자(CEO)는 지난해 “스티어링 휠에 터치식 버튼을 도입한 것은 큰 실수였다”며 물리 버튼을 다시 도입하겠다고 밝혔다. 실제 올해 글로벌 출시된 폴크스바겐의 골프, 아테온, 투아렉 등 차종에서 핸들 주변의 버튼이 기존 터치식에서 물리 버튼으로 회귀했다.\n\nBMW그룹의 소형차 브랜드 ‘미니(MINI)’도 지난 7월 10년 만에 새 모델을 내놓으며 항공기 조종석에서 영감을 받은 ‘토글 바(손가락으로 손잡이를 올리거나 내리는 스위치를 배치해 주목받았다. BMW 관계자는 “미니 고유의 헤리티지를 유지하기 위해 각종 물리 버튼을 그대로 남겨뒀다”며 “주차 브레이크, 변속 레버, 볼륨 조절 등은 여전히 물리 버튼으로 조작한다”고 말했다.\n\n이 밖에 전자 제품에서도 손으로 직접 누르는 버튼이 속속 추가되고 있다. 삼성전자는 올해 7월 갤럭시워치7 울트라를 새로 선보이며 기존의 버튼 위에 운동을 바로 측정할 수 있는 ‘퀵 버튼’을 추가했다. 운동을 바로 시작할 수 있도록 운동 종목을 저장해둘 수도 있고, 스톱워치, 손전등 같은 기능을 단축키로 설정할 수 있는 게 장점이다. 일반적으로 화면 터치를 통해 책장을 넘기게끔 설정돼 있는 전자책 리더기 시장도 이런 변화가 감지되고 있다. WSJ는 “코보, 누크, 북스 등 회사들이 책장 넘기기 버튼을 추가한 모델을 제공하고 있다”고 보도했다.\n\n◇왜 다시 버튼으로 회귀할까\n\n이 기업들이 버튼으로 회귀하는 건 안전 때문이다. 실제 자동차의 경우 전방을 주시해야 하는데 터치스크린의 경우 운전자의 시선이 스크린 화면에 오래 머무를 수밖에 없다는 단점이 있다. 물리 버튼의 경우 이보다 좀 더 직관적이라는 장점을 갖는다.\n\n실제 유럽의 신차 안정성 평가 프로그램인 유로 NCAP는 차량이 최고 안전 등급(별 다섯 개)을 받으려면 반드시 물리 버튼이 장착돼 있어야 한다고 밝혔다. 이 같은 새로운 기준은 2026년 도입된다. 유로 NCAP의 전략 개발 책임자인 매슈 에이버리는 영국 더타임스와의 인터뷰에서 “터치스크린의 과도한 사용은 업계 전체의 문제”라며 “거의 모든 자동차 제조 업체가 주요 제어장치를 중앙 터치스크린으로 옮기고 있어 운전자가 도로에서 눈을 떼게 돼 주의 산만으로 인한 사고 위험이 커진다”고 했다.\n\n불을 사용하는 가전제품도 마찬가지다. 미국 실리콘밸리의 가전제품 스타트업 코퍼의 인덕션은 과거 가스레인지 모델과 동일하게 원형 손잡이가 배치돼 있다. 손잡이가 돌아간 정도로 불의 세기를 알 수 있고 전원을 끄는 것도 직관적이다. WSJ은 “냄비가 끓어 물이 흘러넘치면 터치 기반 컨트롤이 작동하지 않는다”며 “이 같은 잘못된 설계는 안전성에 문제를 갖는다”고 말했다.\n\n젊은 세대가 오히려 촉감을 좋아하는 트렌드와도 맞는다. 최근 젊은 세대 사이에서 버튼을 누르는 이른바 ‘키감’을 강조한 기계식 키보드가 인기를 끄는 것과 같은 맥락이다. 이 때문에 애플은 무선 이어폰 ‘에어팟’과 태블릿용 전자펜 ‘애플 펜슬’ 등에 힘을 주면 진동으로 촉감을 전달하는 ‘포스 센서’를 탑재하고 있다."
    }
]